<?php

return [

        // start menue
    'logoName' => 'شرکت بین المللی افق فرتاک البرز',
    'home'=> 'خانه',
    'products' =>'محصولات',
    'magazin' => 'مجله فرتاک',
    'gallary' =>'گالری',
    'about' =>'درباره ما',
    'contact' => 'تماس باما',
    'lang' => 'انتخاب زبان',
    'Persian' => 'فارسی',
    // end menue

    // start first page
    'enter-gallary' => 'ورود به گالری',
    'first-float' => 'با ما در ارتباط باشید',
    'first-float1' => 'از اینکه نظرات،پیشنهادات و استعلامات خود را با ما در میان میگذارید ممنونیم.',
    'sec-float' => 'آگاهی ارزشمندترین ثروت است',
    'sec-float2' => 'با خواندن مقالات به روز ما که توسط کارشناسان نگارش شده است، به روز شوید و آگاهی خود را افزایش دهید',
    'thirt-float' => 'از گالری دیدن کنید',
    'thirt-float1' => 'قبل از خرید هر چیزی ،حتی محصولات ما ،تحقیق کنید و نمونه کار را ببینید',
    'craWash' => 'شامپو کارواش',
    'scraber-li' => 'کفشوی مکانیزه',
    'floore-li' => 'کفشوی دستی',
    'tireWax' => 'واکس تایر',
    'carWash-expl' => 'شامپو کارواش در مجموعه ما،از مواد اولیه دست اول با فرمولاسیون روز دنیا و زیر نظر متخصصین کنترول کیفیت تولید شده',
    'scraber-expl' => 'کفشوی تولیدی در این مجموعه دارای Ph خنثی بوده و علاوه بر تمیزی بالا، به ادوات اسکرابر هیچگونه صدمه ای نمیزند',
    'floot-expl' => 'کفشوی دستی با فرمولی نوین! بدون بو و غیر اسیدی که کف را بسیار تمیز میکند و هیچ ردی از طی نمی اندازد',
    'tireWax-expl' => 'واکس تایر با کیفیت بالا که استفاده از آن باعث افزایش طول عمر تایر میگردد که بسیار ارازان قیمت و مقرون به صرفه است',
    'see-details' => 'دیدن جزئیات',
    'Certificates' => 'گواهینامه ها',
    // end first page

    // start post page
    'post archive' => 'آرشیو مقالات',
    'read more' => 'بیشتر بخوانید',
    // end post page

    // start contact page
    'company address' => 'آدرس شرکت',
    'factory address' => 'آدرس کارخانه',
    'telephone' => 'تلفن',
    'email' => 'ایمیل',
    'title' => 'عنوان',
    'full name' => 'نام و نام خانوادگی',
    'explaine' => 'توضیحات',
    'send' => 'ارسال پیام',
    // end contact page

    'return' => 'بازگشت',

    // start product page
    'product code' => 'کد محصول',
    'Features' => 'ویژگی ها',
    'Call to purchase' => 'برای خرید تماس بگیرید',
    'comments' => 'نظرات',
    'comment' => 'نظر',
    'response' => 'پاسخ',
    'Enter your message here' => 'پیام خود را اینجا وارد کنید',
    'There are no comments' => 'نظری وجود ندارد'
    // end product page




];
